Repository: certsocietegenerale/FIR
Catalog: fir_api/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Status is not
fr: Status n'est pas

source: Last comment date is less than or equal to
fr: Date du dernier commentaire est inférieure ou égale à

source: Last comment date is greater than or equal to
fr: Date du dernier commentaire est supérieure ou égale à

source: Custom search query (DSL syntax)
fr: Recherche textuelle (syntaxe LD)

source: Has attribute
fr: Possède l'attribut

source: Query DSL is not valid: %s
fr: La requête LD n'est pas valide : %s

source: Field '%s' does not exist. Valid fields are: %s.
fr: Le champ '%s' n'est pas valide. Les champs valides sont :

source: API Access
fr: Accès à l'API

source: You need to be authenticated in order to use the API. It will accept session or token based authentication. Tokens can be managed in the administration interface and should be specified as a <strong>request header</strong>.</p> Example:
fr: Les jetons peuvent être gérés dans l'interface d'administration et doivent être spécifiés dans les <strong>en-têtes des requêtes</strong>.</p>

source: Token
fr: Jeton

source: Created
fr: Création

source: FIR API endpoints
fr: Points de terminaison de l'API FIR

source: Current password is invalid.
fr: Le mot de passe actuel est invalide.

source: New password does not match its confirmation.
fr: Le nouveau mot de passe ne correspond pas à sa confirmation.

source: New password is too weak.
fr: Le nouveau mot de passe est trop faible.

source: Password changed.
fr: Mot de passe modifié.

source: Too many failed login attempts
fr: Trop de tentatives de connexion échouées
