Repository: certsocietegenerale/FIR
Catalog: fir_stats/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Aggregate by
fr: Agréger par

source: Perform stats on
fr: Effectuer des statistiques sur

source: '{unit}' is not part of {valid_unit}
fr: '{unit}' ne fait pas partie de {valid_unit}

source: '{elem}' is not part of {valid_aggregations}
fr: '{elem}' ne fait pas partie de {valid_aggregations}

source: Warning: You are not authorized to display statistics on all perimeters. The below graphs may be incomplete (They are only based on data from the perimeters to which you have permission)
fr: Attention : Vous n'êtes pas autorisé à afficher des statistiques sur tous les périmètres. Les graphiques ci-dessous peuvent être incomplets (Ils sont uniquement basés sur les données des périmètres pour lesquels vous avez la permission)

source: Attributes
fr: Attributs

source: From
fr: De

source: To
fr: À

source: Detection
fr: Détection

source: Severity
fr: Sévérité

source: Categories
fr: Catégories

source: Business lines
fr: Parties prenantes

source: Incidents only
fr: Incidents seulement

source: Major incidents only
fr: Incidents majeurs seulement

source: The graph's Y axis should be
fr: L'axe Y du graphique doit être

source: Incidents count
fr: Nombre d'incidents

source: Selected attributes count (in their unit)
fr: Nombre d'attributs (dans leur unité)

source: Incidents count: <span data-url="/api/stats?" id="inc_count">0</span> / With attribute set: <span data-url="/api/stats?" id="inc_with_attribute_count">0</span><br /> Total of selected attributes: <span data-url="/api/stats?" id="attributes_count">N/A</span>
fr: Nombre d'incidents : <span data-url="/api/stats?" id="inc_count">0</span> / Avec un jeu d'attributs : <span data-url="/api/stats?" id="inc_with_attribute_count">0</span> Total des attributs sélectionnés : <span data-url="/api/stats?" id="attributes_count">N/A</span>

source: Over time
fr: En fonction du temps

source: Matching incidents
fr: Incidents correspondants

source: Load selected incidents (may take some time)
fr: Charger les incidents sélectionnés (peut prendre un certain temps)

source: Export to <a data-filename="incidents.xlsx" class="export-link" href="#">XLSX</a> or <a data-filename="incidents.csv" class="export-link" href="#">CSV</a>
fr: Exporter au format <a data-filename="incidents.xlsx" class="export-link" href="#">XLSX</a> ou <a data-filename="incidents.csv" class="export-link" href="#">CSV</a>

source: Loading ...
fr: Chargement ...

source: (${page} of ${total_pages})
fr: (${page} sur ${total_pages})

source: No incident found.
fr: Aucun incident trouvé.

source: Comparison for %(current_year)s - %(previous_year)s
fr: Comparaison entre %(current_year)s et %(previous_year)s

source: Global activity volume (incidents+events)
fr: Volume d'activité globale (incidents + évènements)

source: Category incident+events evolution
fr: Évolution des catégories des incidents + évènements

source: Incidents+events by category
fr: incidents + évènements par catégorie

source: Yearly incidents
fr: Incidents de l'année

source: Business Line incident evolution
fr: Évolution des parties prenantes des incidents

source: Incidents by business line
fr: Incidents par partie prenante

source: Yearly events
fr: Évènements de l'année

source: Business Line event evolution
fr: Incidents par partie prenante

source: Events by business line
fr: Évènements par partie prenante

source: Major incidents in last quarter
fr: Incidents majeurs du dernier trimestre

source: Basel categories
fr: Catégories Bâloises

source: Basel category
fr: Catégorie Bâloise

source: Category
fr: Catégorie

source: Business line ventilation
fr: Répartition par partie prenante

source: Business line
fr: Parties prenante

source: Major Incidents
fr: Incidents majeurs

source: Load matching incidents (may take some time)
fr: Charger les incidents sélectionnés (peut prendre un certain temps)

source: Yearly
fr: Par an

source: Quarterly
fr: Par trimestre

source: Compare with previous year
fr: Comparer avec l'année précédente

source: Major incidents
fr: Incidents majeurs

source: Sandbox
fr: Bac à sable

source: Quarterly statistics
fr: Statistiques par trimestre

source: Incidents quarterly statistics for<br />%(bl_name)s
fr: Statistiques d'incidents trimestrielles pour<br />%(bl_name)s

source: Close old incidents for all BLs
fr: Fermer les incidents anciens de toutes les P/P

source: Monthly forecast
fr: Prévision mensuelle

source: Total incidents on your Business Line
fr: Total des incidents de votre Partie prenante

source: Last quarter (${lastQuarter})
fr: Dernier trimestre (${lastQuarter})

source: Variation from ${variationQuarter}
fr: Variation depuis ${variationQuarter}

source: Incident breakdown by severity
fr: Décomposition des incidents par sévérité

source: Incident breakdown by entity
fr: Décomposition des incidents par entité

source: Incident breakdown by category
fr: Décomposition des incidents par catégorie

source: Incident Management
fr: Gestion d'incident

source: Incident Management by incident leader (Business Line or CERT)
fr: Gestion d'incident par responsable d'incident (Partie prenante ou CERT)

source: Open incidents
fr: Incidents ouverts

source: Blocked incidents
fr: Incidents bloqués

source: Warning: You are not authorized to display statistics on all perimeters. The below graphs may be incomplete (they are only based on data from the perimeters to which you have permission)
fr: Attention : Vous n'êtes pas autorisé à afficher des statistiques sur tous les périmètres. Les graphiques ci-dessous peuvent être incomplets (ils sont uniquement basés sur les données des périmètres pour lesquels vous avez la permission)

source: Overlapping years
fr: Années superposées

source: By category
fr: Par catégorie

source: By date
fr: par date

source: By entity
fr: Par entité

source: By severity
fr: Par sévérité

source: By actor
fr: Par acteur

source: Open tickets
fr: Tickets ouverts

source: Blocked tickets
fr: Tickets bloqués

source: Yearly stats
fr: Statistiques annuelles

source: Entire Group - by category
fr: Décomposition des incidents par catégorie

source: Entire Group - by severity
fr: Décomposition des incidents par sévérité

source: Business Line by detection
fr: Partie prenante par détection

source: Business Line by incident severity
fr: Partie prenante par sévérité d'incident

source: Business Line incident category
fr: Partie prenante par catégorie d'incident
