Repository: certsocietegenerale/FIR
Catalog: fir_threatintel/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Yeti URL or API key missing. Please set them on your profile page or in FIR config.
fr: URL ou clé API de Yeti manquante. Veuillez les définir sur votre page de profil ou dans la configuration de FIR.

source: No observable provided. Please provide one or multiple observable as GET parameter.
fr: Aucun observable fourni. Veuillez fournir un ou plusieurs observables en paramètre GET.

source: Unable to retrieve content from Yeti
fr: Impossible de récupérer le contenu de Yeti

source: Invalid request
fr: Demande invalide

source: Known:
fr: Connus :

source: YETI Context
fr: Contexte YETI

source: Unknown observables
fr: Observables inconnus

source: Send to Yeti...
fr: Envoyer à Yeti...

source: Select all / tags for all observables
fr: Tout séléctionner / Tags pour tout les observables

source: Send it!
fr: Envoyer !

source: <strong>Note</strong>: Observables will be added with the following context:
fr: <strong>Note</strong> : Les observables seront ajoutés avec le contexte suivant :

source: Cancel
fr: Annuler

source: Yeti API configuration
fr: Configuration de l'API Yeti

source: You need an API key for the FIR ThreatIntel plugin to work.
fr: Vous avez besoin d’une clé API pour que le plugin FIR ThreatIntel fonctionne.

source: Yeti API key
fr: Clé API

source: Save
fr: Sauvegarder
